tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "icu4c"
brew "cmake"
brew "cocoapods"
brew "openssl@1.1"
brew "folly"
brew "gdbm"
brew "mysql"
brew "node", link: false
brew "p7zip"
brew "sqlite"
brew "python@3.10"
brew "pipenv"
brew "python@2", link: false
brew "python@3.9"
brew "qemu"
brew "ruby"
brew "sdl2"
brew "sphinx-doc"
brew "watchman"
brew "wine"
brew "heroku/brew/heroku"
cask "xquartz"
